卡证及门禁权限信息安全考试
总题数： 25 题答对：0 题答错： 0 题未答： 25 题考试成绩： 0 分

1. 小明的工卡损坏，通行证无法识别身份信息，门禁权限正常，该如何处理？
A. 使用门禁卡直接刷入

B. 私自找文印店制作一张新的通行证

C. 联系部门PM/PL进行挂失补办

D. 继续使用损毁的通行证

你的答案: 未答正确答案 C
解析：无

2. 小王将自己的办公场地通行卡证给他女朋友（外部人员）进入客户场地/园区，此行为属于几级违规（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 C
解析：无

3. 小张卡证已经到期，但未申请新的卡证，仍然使用过期卡证进入办公场地，属于几级违规行为（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 D
解析：无

4. 重点特殊门禁权限申请（实验室、IT机房、监控机房、机要室、门禁机房）最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 B
解析：无

5. 普通门禁权限有效期最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 C
解析：无

6. 暂无卡证人员或卡证续办、补办期间如何进入场地（   ）？
A. 尾随他人进入

B. 趁高峰期门打开进入场地

C. 提交接待电子流进入

你的答案: 未答正确答案 C
解析：无

7. ODC场地临时通行证适用人员群体有哪些（   ）？
A. 友商业务人员（具有客户侧工号）

B. 保安

C. 保洁

D. 施工人员

你的答案: 未答正确答案 A,B,C
解析：无

8. 以下关于卡证使用，哪个事例属于信息安全违规（   ）
A. 使用个人信息不全卡证进入场地

B. 使用伪造卡证进入场地

C. 使用本人有效期卡证进入场地

D. 使用他人卡证进入场地

你的答案: 未答正确答案 A,B,D
解析：无

9. 以下哪个事例中属于卡证信息安全违规（   ）
A. 小王，将自己工卡借给别的同事刷入场地

B. 小王，借用同事的工卡，刷门禁进入公司实验室

C. 小王，将“访客证”保留至第二天继续使用

D. 小王，拒绝他人借用自己卡证

你的答案: 未答正确答案 A,B,C
解析：无

10. 人脸识别门禁权限申请时需要注意什么？
A. 通过考试

B. 遵守场地相关要求

C. 直接申请无需通过考试

你的答案: 未答正确答案 A,B
解析：无

11. 非中软员工（友商等）申请人脸识别权限需要注意什么？
A. 进行报备

B. 申请中软临时工号（RL 开头编号）

C. 提供证件照片

你的答案: 未答正确答案 A,B,C
解析：无

12. 关于卡证使用规范，以下描述正确的是（   ）？
A. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证

B. 禁止佩戴信息模糊不清或私自涂改的卡证

C. 禁止佩戴未加盖中软国际卡证公章的无效卡证

D. 禁止佩戴已过期的无效卡证

你的答案: 未答正确答案 A,B,C,D
解析：无

13. 小明卡证信息模糊，去文印店重新制作一张，此行为属于三级违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

14. 门禁权限依照“工作相关、最小授权、审批受控”的原则进行申请。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

15. 卡证作为场地进入凭证，由通行证和门禁卡两部分组成，二者缺一不可。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

16. 无权限人员进入办公场地，需提交外来人员接待电子流，佩戴“访客证”，并由有权限的员工全程陪同，“访客证”为当日有效，到期须按时归还并登记，如有丢失按公司统一要求处理。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

17. 卡证损坏，需将通行证和门禁卡同时归还至卡证专员处，并补偿公司成本及安全风险费用。通行证人民币50元/张，门禁卡人民币50元/张，损坏其一为50元，两者都损坏为100元。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

18. 伪造、涂改、污损、模糊、过期卡证均属于无效卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

19. 小明去楼下取快递，忘带卡证，可以借用同事卡证进入场地。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

20. 卡证丢失，卡证使用人或部门补偿公司成本及安全风险费用通行证人民币100元/张，门禁卡人民币100元/张。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

21. 人脸识别闸机一人一刷，严禁尾随进入/帮他人刷入。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

22. 人脸门禁权限由中软 PL/PM/SPM 或指定地域专员申请，门禁权限有效期最短为1 个月，最长不超过 1 年。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

23. 办理ODC场地临时通行证员工，必须签署《（友商人员）进入ODC场地信息安全承诺书》。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

24. 无权限人员进入人脸识别门禁场地，需要按照要求接待和登记。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

25. 卡证丢失和人为损坏，需要赔偿办理卡证相关成本。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无


卡证及门禁权限信息安全考试
总题数： 25 题答对：0 题答错： 0 题未答： 25 题考试成绩： 0 分

1. 小明的工卡损坏，通行证无法识别身份信息，门禁权限正常，该如何处理？
A. 使用门禁卡直接刷入

B. 私自找文印店制作一张新的通行证

C. 联系部门PM/PL进行挂失补办

D. 继续使用损毁的通行证

你的答案: 未答正确答案 C
解析：无

2. 小王将自己的办公场地通行卡证给他女朋友（外部人员）进入客户场地/园区，此行为属于几级违规（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 C
解析：无

3. 小张卡证已经到期，但未申请新的卡证，仍然使用过期卡证进入办公场地，属于几级违规行为（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 D
解析：无

4. 重点特殊门禁权限申请（实验室、IT机房、监控机房、机要室、门禁机房）最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 B
解析：无

5. 普通门禁权限有效期最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 C
解析：无

6. 暂无卡证人员或卡证续办、补办期间如何进入场地（   ）？
A. 尾随他人进入

B. 趁高峰期门打开进入场地

C. 提交接待电子流进入

你的答案: 未答正确答案 C
解析：无

7. 办理ODC场地通行证需要哪些信息（   ）？
A. 本人客户方账号

B. 本人工位信息

C. 本人中软账号

D. 本人两寸蓝底免冠彩照电子版（*.jpg）

你的答案: 未答正确答案 A,C,D
解析：无

8. 以下关于卡证使用，哪个事例属于信息安全违规（   ）
A. 使用个人信息不全卡证进入场地

B. 使用伪造卡证进入场地

C. 使用本人有效期卡证进入场地

D. 使用他人卡证进入场地

你的答案: 未答正确答案 A,B,D
解析：无

9. ODC场地临时通行证适用人员群体有哪些（   ）？
A. 友商业务人员（具有客户侧工号）

B. 保安

C. 保洁

D. 施工人员

你的答案: 未答正确答案 A,B,C
解析：无

10. 人脸识别门禁权限申请时需要注意什么？
A. 通过考试

B. 遵守场地相关要求

C. 直接申请无需通过考试

你的答案: 未答正确答案 A,B
解析：无

11. 涉及以下（   ）场景时，部门PL/PM应在当天注销员工门禁权限。
A. 休长假（30天及以上）

B. 出项

C. 调动

D. 离职

E. 友商人员离场

你的答案: 未答正确答案 A,B,C,D,E
解析：无

12. 关于卡证使用规范，以下描述正确的是（   ）？
A. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证

B. 禁止佩戴信息模糊不清或私自涂改的卡证

C. 禁止佩戴未加盖中软国际卡证公章的无效卡证

D. 禁止佩戴已过期的无效卡证

你的答案: 未答正确答案 A,B,C,D
解析：无

13. 小明卡证信息模糊，去文印店重新制作一张，此行为属于三级违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

14. 门禁权限依照“工作相关、最小授权、审批受控”的原则进行申请。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

15. 办理ODC场地临时通行证员工，必须签署《（友商人员）进入ODC场地信息安全承诺书》。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

16. 无权限人员进入办公场地，需提交外来人员接待电子流，佩戴“访客证”，并由有权限的员工全程陪同，“访客证”为当日有效，到期须按时归还并登记，如有丢失按公司统一要求处理。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

17. 卡证损坏，需将通行证和门禁卡同时归还至卡证专员处，并补偿公司成本及安全风险费用。通行证人民币50元/张，门禁卡人民币50元/张，损坏其一为50元，两者都损坏为100元。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

18. 伪造、涂改、污损、模糊、过期卡证均属于无效卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

19. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

20. 卡证丢失，卡证使用人或部门补偿公司成本及安全风险费用通行证人民币100元/张，门禁卡人民币100元/张。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

21. 离职/调动人员人脸识别权限应在离职/调动当天进行注销。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

22. 人脸识别闸机一人一刷，严禁尾随进入/帮他人刷入。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

23. 小明去楼下取快递，忘带卡证，可以借用同事卡证进入场地。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

24. 无权限人员进入人脸识别门禁场地，需要按照要求接待和登记。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

25. 卡证丢失和人为损坏，需要赔偿办理卡证相关成本。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无



卡证及门禁权限信息安全考试
总题数： 25 题答对：0 题答错： 0 题未答： 25 题考试成绩： 0 分

1. 小明的工卡损坏，通行证无法识别身份信息，门禁权限正常，该如何处理？
A. 使用门禁卡直接刷入

B. 私自找文印店制作一张新的通行证

C. 联系部门PM/PL进行挂失补办

D. 继续使用损毁的通行证

你的答案: 未答正确答案 C
解析：无

2. 小王将自己的办公场地通行卡证给他女朋友（外部人员）进入客户场地/园区，此行为属于几级违规（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 C
解析：无

3. 小张卡证已经到期，但未申请新的卡证，仍然使用过期卡证进入办公场地，属于几级违规行为（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 D
解析：无

4. 重点特殊门禁权限申请（实验室、IT机房、监控机房、机要室、门禁机房）最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 B
解析：无

5. 普通门禁权限有效期最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 C
解析：无

6. 暂无卡证人员或卡证续办、补办期间如何进入场地（   ）？
A. 尾随他人进入

B. 趁高峰期门打开进入场地

C. 提交接待电子流进入

你的答案: 未答正确答案 C
解析：无

7. 办理ODC场地通行证需要哪些信息（   ）？
A. 本人客户方账号

B. 本人工位信息

C. 本人中软账号

D. 本人两寸蓝底免冠彩照电子版（*.jpg）

你的答案: 未答正确答案 A,C,D
解析：无

8. 以下哪个事例中属于卡证信息安全违规（   ）
A. 小王，将自己工卡借给别的同事刷入场地

B. 小王，借用同事的工卡，刷门禁进入公司实验室

C. 小王，将“访客证”保留至第二天继续使用

D. 小王，拒绝他人借用自己卡证

你的答案: 未答正确答案 A,B,C
解析：无

9. ODC场地临时通行证适用人员群体有哪些（   ）？
A. 友商业务人员（具有客户侧工号）

B. 保安

C. 保洁

D. 施工人员

你的答案: 未答正确答案 A,B,C
解析：无

10. 人脸识别门禁权限申请时需要注意什么？
A. 通过考试

B. 遵守场地相关要求

C. 直接申请无需通过考试

你的答案: 未答正确答案 A,B
解析：无

11. 非中软员工（友商等）申请人脸识别权限需要注意什么？
A. 进行报备

B. 申请中软临时工号（RL 开头编号）

C. 提供证件照片

你的答案: 未答正确答案 A,B,C
解析：无

12. 以下关于卡证使用，哪个事例属于信息安全违规（   ）
A. 使用个人信息不全卡证进入场地

B. 使用伪造卡证进入场地

C. 使用本人有效期卡证进入场地

D. 使用他人卡证进入场地

你的答案: 未答正确答案 A,B,D
解析：无

13. 同事的卡证忘记携带了，填电子流太麻烦，我直接借给他刷一下不属于违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

14. 卡证损坏，需将通行证和门禁卡同时归还至卡证专员处，并补偿公司成本及安全风险费用。通行证人民币50元/张，门禁卡人民币50元/张，损坏其一为50元，两者都损坏为100元。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

15. 卡证作为场地进入凭证，由通行证和门禁卡两部分组成，二者缺一不可。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

16. 门禁权限到期前，如需继续保留权限，由部门PL/PM按照要求，重新发起门禁权限申请流程。若未重新进行门禁权限申请，到期后持有的门禁权限将不会自动取消。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

17. 员工因ODC场地调整、工位调整，导致门禁点位发生变更时，由部门PL/PM发起“变更权限”电子流。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

18. 伪造、涂改、污损、模糊、过期卡证均属于无效卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

19. 门禁权限依照“工作相关、最小授权、审批受控”的原则进行申请。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

20. 调动（调动前后均属于客户业务人员），由调出部门PM/PL发起“门禁权限取消”电子流，调入部门PM/PL按照流程重新发起门禁权限申请流程。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

21. 离职/调动人员人脸识别权限应在离职/调动当天进行注销。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

22. 人脸识别闸机一人一刷，严禁尾随进入/帮他人刷入。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

23. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

24. 无权限人员进入人脸识别门禁场地，需要按照要求接待和登记。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

25. 卡证丢失和人为损坏，需要赔偿办理卡证相关成本。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无



卡证及门禁权限信息安全考试
总题数： 25 题答对：0 题答错： 0 题未答： 25 题考试成绩： 0 分

1. 小明的工卡损坏，通行证无法识别身份信息，门禁权限正常，该如何处理？
A. 使用门禁卡直接刷入

B. 私自找文印店制作一张新的通行证

C. 联系部门PM/PL进行挂失补办

D. 继续使用损毁的通行证

你的答案: 未答正确答案 C
解析：无

2. 小王将自己的办公场地通行卡证给他女朋友（外部人员）进入客户场地/园区，此行为属于几级违规（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 C
解析：无

3. 小张卡证已经到期，但未申请新的卡证，仍然使用过期卡证进入办公场地，属于几级违规行为（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 D
解析：无

4. 重点特殊门禁权限申请（实验室、IT机房、监控机房、机要室、门禁机房）最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 B
解析：无

5. 普通门禁权限有效期最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 C
解析：无

6. 暂无卡证人员或卡证续办、补办期间如何进入场地（   ）？
A. 尾随他人进入

B. 趁高峰期门打开进入场地

C. 提交接待电子流进入

你的答案: 未答正确答案 C
解析：无

7. 办理ODC场地通行证需要哪些信息（   ）？
A. 本人客户方账号

B. 本人工位信息

C. 本人中软账号

D. 本人两寸蓝底免冠彩照电子版（*.jpg）

你的答案: 未答正确答案 A,C,D
解析：无

8. 以下关于卡证使用，哪个事例属于信息安全违规（   ）
A. 使用个人信息不全卡证进入场地

B. 使用伪造卡证进入场地

C. 使用本人有效期卡证进入场地

D. 使用他人卡证进入场地

你的答案: 未答正确答案 A,B,D
解析：无

9. 办理ODC场地通行证员工，必须具备以下哪些条件（   ）？
A. 本人客户方账号

B. 签署信息安全协议

C. 卡证发放前应完成信息安全培训

D. 通过卡证及门禁权限信息安全考试

你的答案: 未答正确答案 A,B,C,D
解析：无

10. 人脸识别门禁权限申请时需要注意什么？
A. 通过考试

B. 遵守场地相关要求

C. 直接申请无需通过考试

你的答案: 未答正确答案 A,B
解析：无

11. 非中软员工（友商等）申请人脸识别权限需要注意什么？
A. 进行报备

B. 申请中软临时工号（RL 开头编号）

C. 提供证件照片

你的答案: 未答正确答案 A,B,C
解析：无

12. 涉及以下（   ）场景时，部门PL/PM应在当天注销员工门禁权限。
A. 休长假（30天及以上）

B. 出项

C. 调动

D. 离职

E. 友商人员离场

你的答案: 未答正确答案 A,B,C,D,E
解析：无

13. 门禁权限依照“工作相关、最小授权、审批受控”的原则进行申请。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

14. 同事的卡证忘记携带了，填电子流太麻烦，我直接借给他刷一下不属于违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

15. 卡证作为场地进入凭证，由通行证和门禁卡两部分组成，二者缺一不可。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

16. 无权限人员进入办公场地，需提交外来人员接待电子流，佩戴“访客证”，并由有权限的员工全程陪同，“访客证”为当日有效，到期须按时归还并登记，如有丢失按公司统一要求处理。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

17. 员工在ODC场地内工作关系结束，相应门禁权限可以不在当天内取消。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

18. 小王卡证不慎丢失，应及时联系部门PM/PL进行挂失补办。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

19. 小明卡证信息模糊，去文印店重新制作一张，此行为属于三级违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

20. 伪造、涂改、污损、模糊、过期卡证均属于无效卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

21. 新员工小明需要临时进入某办公场地，他需要申请相应门禁权限。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

22. 人脸门禁权限由中软 PL/PM/SPM 或指定地域专员申请，门禁权限有效期最短为1 个月，最长不超过 1 年。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

23. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

24. 人脸识别闸机一人一刷，严禁尾随进入/帮他人刷入。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

25. 卡证丢失和人为损坏，需要赔偿办理卡证相关成本。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无



卡证及门禁权限信息安全考试
总题数： 25 题答对：0 题答错： 0 题未答： 25 题考试成绩： 0 分

1. 小明的工卡损坏，通行证无法识别身份信息，门禁权限正常，该如何处理？
A. 使用门禁卡直接刷入

B. 私自找文印店制作一张新的通行证

C. 联系部门PM/PL进行挂失补办

D. 继续使用损毁的通行证

你的答案: 未答正确答案 C
解析：无

2. 小王将自己的办公场地通行卡证给他女朋友（外部人员）进入客户场地/园区，此行为属于几级违规（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 C
解析：无

3. 小张卡证已经到期，但未申请新的卡证，仍然使用过期卡证进入办公场地，属于几级违规行为（   ）
A. 一级违规

B. 二级违规

C. 三级违规

D. 四级违规

你的答案: 未答正确答案 D
解析：无

4. 重点特殊门禁权限申请（实验室、IT机房、监控机房、机要室、门禁机房）最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 B
解析：无

5. 普通门禁权限有效期最长不超过（   ）？
A. 3个月

B. 6个月

C. 12个月

D. 24个月

你的答案: 未答正确答案 C
解析：无

6. 暂无卡证人员或卡证续办、补办期间如何进入场地（   ）？
A. 尾随他人进入

B. 趁高峰期门打开进入场地

C. 提交接待电子流进入

你的答案: 未答正确答案 C
解析：无

7. 办理ODC场地通行证需要哪些信息（   ）？
A. 本人客户方账号

B. 本人工位信息

C. 本人中软账号

D. 本人两寸蓝底免冠彩照电子版（*.jpg）

你的答案: 未答正确答案 A,C,D
解析：无

8. 以下关于卡证使用，哪个事例属于信息安全违规（   ）
A. 使用个人信息不全卡证进入场地

B. 使用伪造卡证进入场地

C. 使用本人有效期卡证进入场地

D. 使用他人卡证进入场地

你的答案: 未答正确答案 A,B,D
解析：无

9. 办理ODC场地通行证员工，必须具备以下哪些条件（   ）？
A. 本人客户方账号

B. 签署信息安全协议

C. 卡证发放前应完成信息安全培训

D. 通过卡证及门禁权限信息安全考试

你的答案: 未答正确答案 A,B,C,D
解析：无

10. 非中软员工（友商等）申请人脸识别权限需要注意什么？
A. 进行报备

B. 申请中软临时工号（RL 开头编号）

C. 提供证件照片

你的答案: 未答正确答案 A,B,C
解析：无

11. 涉及以下（   ）场景时，部门PL/PM应在当天注销员工门禁权限。
A. 休长假（30天及以上）

B. 出项

C. 调动

D. 离职

E. 友商人员离场

你的答案: 未答正确答案 A,B,C,D,E
解析：无

12. 关于卡证使用规范，以下描述正确的是（   ）？
A. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证

B. 禁止佩戴信息模糊不清或私自涂改的卡证

C. 禁止佩戴未加盖中软国际卡证公章的无效卡证

D. 禁止佩戴已过期的无效卡证

你的答案: 未答正确答案 A,B,C,D
解析：无

13. 门禁权限依照“工作相关、最小授权、审批受控”的原则进行申请。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

14. 同事的卡证忘记携带了，填电子流太麻烦，我直接借给他刷一下不属于违规。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

15. 卡证作为场地进入凭证，由通行证和门禁卡两部分组成，二者缺一不可。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

16. 无权限人员进入办公场地，需提交外来人员接待电子流，佩戴“访客证”，并由有权限的员工全程陪同，“访客证”为当日有效，到期须按时归还并登记，如有丢失按公司统一要求处理。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

17. 卡证损坏，需将通行证和门禁卡同时归还至卡证专员处，并补偿公司成本及安全风险费用。通行证人民币50元/张，门禁卡人民币50元/张，损坏其一为50元，两者都损坏为100元。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

18. 门禁权限到期前，如需继续保留权限，由部门PL/PM按照要求，重新发起门禁权限申请流程。若未重新进行门禁权限申请，到期后持有的门禁权限将不会自动取消。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

19. 卡证仅限本人使用，禁止擅自转借卡证或冒用他人卡证。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

20. 小王卡证不慎丢失，应及时联系部门PM/PL进行挂失补办。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

21. 离职/调动人员人脸识别权限应在离职/调动当天进行注销。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

22. 新员工小明需要临时进入某办公场地，他需要申请相应门禁权限。
T. 正确

F. 错误

你的答案: 未答正确答案 F
解析：无

23. 办理ODC场地临时通行证员工，必须签署《（友商人员）进入ODC场地信息安全承诺书》。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

24. 无权限人员进入人脸识别门禁场地，需要按照要求接待和登记。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无

25. 卡证丢失和人为损坏，需要赔偿办理卡证相关成本。
T. 正确

F. 错误

你的答案: 未答正确答案 T
解析：无








